Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/Onboarding.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Onboarding.Sync.Description.v123
source: %@ encrypts your passwords, bookmarks, and more when you’re synced.
ab: %@ асинхронизациа аан уԥсыӡажәақәа, уҭыжьымҭақәа уҳәа убас иҵегьы еиқәнаршәоит.
br: %@ a enrineg ho kerioù-tremen, ho sinedoù ha muioc’h c’hoazh p'emaoc’h goubredet.
bs: %@ šifruje vaše lozinke, zabilješke i još mnogo toga kada ste sinhronizovani.
ca: El %@ xifra les contrasenyes, les adreces d'interès i molt més quan utilitzeu la sincronització.
co: %@ cifra e vostre parolle d’intesa, e vostre indette, è ancu di più quandu vo impiegate a sincrunizazione.
cs: %@ při synchronizaci zašifruje vaše hesla, záložky a další položky.
cy: Mae %@ yn amgryptio eich cyfrineiriau, nodau tudalen, a mwy pan fyddwch chi'n cydweddu.
da: %@ krypterer dine adgangskoder, bogmærker med mere, når du er synkroniseret.
de: %@ verschlüsselt Ihre Passwörter, Lesezeichen und mehr, wenn Sie synchronisiert sind.
dsb: %@ waše gronidła, cytańske znamjenja a wěcej koděrujo, gaž sćo synchronizěrowany.
el: Το %@ κρυπτογραφεί τους κωδικούς πρόσβασής σας, τους σελιδοδείκτες σας και πολλά άλλα όταν κάνετε συγχρονισμό.
eo: Dum spegulado %@ ĉifras viajn pasvortojn, legosignojn kaj pli.
es: %@ cifra tus contraseñas, marcadores y más cuando estás sincronizado.
es_ar: %@ cifra tus contraseñas, marcadores y más cuando estás sincronizado.
es_cl: %@ cifra tus contraseñas, marcadores y más cuando estás sincronizado.
es_es: %@ cifra tus contraseñas, marcadores y más cuando estás sincronizado.
es_mx: %@ cifra tus contraseñas, marcadores y más cuando estás sincronizado.
eu: Sinkronizatzean, zure pasahitzak, laster-markak eta gehiago zifratzen ditu %@(e)k.
fi: %@ salaa salasanasi, kirjanmerkkisi ja paljon muuta, kun olet synkronoitu.
fr: %@ chiffre vos mots de passe, vos marque-pages et plus encore lorsque vous utilisez la synchronisation.
gd: Crioptaichidh %@ na faclan-faire, comharran-lìn is mòran a bharrachd dhut is tu ’ga shioncronachadh.
gl: %@ cifra os seus contrasinais, marcadores e moito máis cando está sincronizado.
he: ‏%@ מצפין את הססמאות, הסימניות ועוד כאשר החשבון מסונכרן.
hr: %@ šifrira tvoje lozinke, zabilješke i još više kada si sinkroniziran/a.
hsb: %@ waše hesła, zapołožki a wjace zaklučuje, hdyž sće synchronizowany.
hu: Ha szinkronizálva van, akkor a %@ titkosítja a jelszavait, könyvjelzőit és egyebeket.
hy_am: %@-ը կոդավորում է ձեր գաղտնաբառերը, էջանիշները և ավելին, երբ համաժամացվում եք:
ia: %@ crypta tu contrasignos, marcapaginas, e altero quando tu es synchronisate.
id: %@ mengenkripsi sandi, markah, dan lainnya saat Anda disinkronkan.
is: %@ dulritar lykilorðin þín, bókamerkin og fleira þegar þú ert með samstillingu milli tækja.
it: %@ critta password, segnalibri e altro ancora quando sincronizzi i tuoi dati.
ja: %@ は同期時にパスワードやブックマークなどを暗号化します。
ka: %@ შიფრავს თქვენს პაროლებს, სანიშნებს და ა. შ. დასინქრონებისას.
kab: %@ ittewgelhin awalen uffiren, ticraḍ n yisebtar, d wugar mi ara tremdeḍ amtawi.
kk: Синхрондалған кезде %@ парольдерді, бетбелгілерді және т.б. шифрлейді.
ko: %@는 동기화 시 비밀번호, 북마크 등을 암호화합니다.
lo: %@ ເຂົ້າ​ລະ​ຫັດ​ລະ​ຫັດ​ຜ່ານ​ຂອງ​ທ່ານ, bookmarks, ແລະ​ ອື່ນໆ​ອີກ​ໃນ​ເວ​ລາ​ທີ່​ທ່ານ​ sync ຂໍ້ມູນແລ້ວ.
ml: താങ്ങൾ സമന്വയിപ്പിച്ചിരിക്കുമ്പോഴു് %@ താങ്ങളുടെ ഒളിവാക്കുകളും അടയാളക്കുറിപ്പുകളും മറ്റും രൂപമാറ്റി വയ്ക്കാരുണ്ടു്.
nb: %@ krypterer passordene, bokmerkene og mer når du er synkronisert.
nl: %@ versleutelt uw wachtwoorden, bladwijzers en meer wanneer u bent gesynchroniseerd.
nn: %@ krypterer passorda, bokmerka og meir når du er synkronisert.
pa_in: %@ ਤੁਹਾਡੇ ਪਾਸਵਰਡਾਂ, ਬੁੱਕਮਾਰਕਾਂ ਅਤੇ ਹੋਰਾਂ ਨੂੰ ਤੁਹਾਡੇ ਵਲੋਂ ਸਿੰਕ ਕਰਨ ਦੌਰਾਨ ਇੰਕ੍ਰਿਪਟ ਕਰਦਾ ਹੈ।
pl: %@ szyfruje Twoje hasła, zakładki i inne dane podczas synchronizacji.
pt_br: O %@ criptografa suas senhas, favoritos e muito mais quando você sincroniza.
pt_pt: O %@ encripta as suas palavras-passe, marcadores e muito mais, quando está sincronizado.
rm: %@ criptescha tes pleds-clav, segnapaginas e dapli cura che ti sincroniseschas tias datas.
ru: %@ шифрует ваши пароли, закладки и многое другое при синхронизации.
sat_olck: ᱟᱢᱟᱜ ᱟᱹᱭᱩᱨ ᱢᱤᱫ ᱡᱷᱚᱜ %@ ᱫᱚ ᱟᱢᱟᱜ ᱫᱟᱱᱟᱝ ᱥᱟᱵᱟᱫᱽ, ᱵᱩᱩᱠᱢᱟᱨᱠ ᱟᱨ ᱰᱷᱮᱨ ᱡᱤᱱᱤᱥ ᱥᱟᱣᱛᱤ ᱫᱚᱦᱚᱭᱟᱭ ᱾
scn: %@ cifra i to chiavi, nzingalibbra e autru assai quannu usi a sincrunizzazzioni.
sk: %@ pri synchronizácii zašifruje vaše heslá, záložky a ďalšie položky.
sl: %@ ob vključeni sinhronizaciji šifrira vaša gesla, zaznamke in drugo.
sq: %@ fshehtëzon fjalëkalimet tuaja, faqerojtësit, etj, kur bëni njëkohësimin.
su: %@ énkripsi kecap aksées anjeun, tetengger, jeung réa-réa deui nalika anjeun nyingkronkeun.
sv: %@ krypterar dina lösenord, bokmärken och mer när du är synkroniserad.
tg: Дар раванди ҳамоҳангсозӣ браузери «%@» ниҳонвожаҳо, хатбаракҳо ва чизҳои дигари шуморо рамзгузорӣ мекунад.
th: %@ เข้ารหัสรหัสผ่าน ที่คั่นหน้า และอื่นๆ ของคุณเมื่อคุณซิงค์
tr: %@, eşitleme yaptığınızda parolalarınızı, yer imlerinizi ve diğer verilerinizi şifreler.
ug: سىز قەدەمداشلىغاندا %@ ئىم، خەتكۈچ ۋە باشقىلارنى شىفىرلايدۇ.
uk: %@ шифрує ваші паролі, закладки та інші дані під час синхронізації.
vi: %@ mã hóa mật khẩu, dấu trang của bạn và hơn thế nữa khi đồng bộ hóa.
zh_cn: %@ 会在同步时加密您的密码、书签等数据。
zh_tw: %@ 會在同步您的密碼、書籤等資料時自動加密。

# Onboarding.Sync.SignIn.Action.v114
source: Sign In
ab: Аҭалара
be: Увайсці
br: Kennaskañ
bs: Prijava
ca: Inicia la sessió
co: Cunnettesi
cs: Přihlásit se
cy: Mewngofnodi
da: Log ind
de: Anmelden
dsb: Pśizjawiś
el: Σύνδεση
eo: Komenci seancon
es: Iniciar sesión
es_ar: Iniciar sesión
es_cl: Conectarse
es_es: Iniciar sesión
es_mx: Iniciar sesión
eu: Hasi saioa
fi: Kirjaudu sisään
fr: Connexion
gd: Clàraich a-steach
gl: Identificarse
he: כניסה
hr: Prijava
hsb: Přizjewić
hu: Bejelentkezés
hy_am: Մուտք գործել
ia: Aperir session
id: Masuk
is: Skrá inn
it: Accedi
ja: ログイン
ka: შესვლა
kab: Kcem
kk: Кіру
ko: 로그인
lo: ລົງຊື່ເຂົ້າໃຊ້
ml: പ്രവേശിക്കുക
nb: Logg inn
nl: Aanmelden
nn: Logg inn
pa_in: ਸਾਇਨ ਇਨ
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
rm: S'annunziar
ru: Войти
sat_olck: ᱵᱚᱞᱚᱱ ᱥᱩᱦᱤ
scn: Trasi
si: පිවිසෙන්න
sk: Prihlásiť sa
sl: Prijava
sq: Hyni
su: Asup
sv: Logga in
tg: Ворид шудан
th: ลงชื่อเข้า
tr: Giriş yap
tt: Керү
ug: تىزىمغا كىرىڭ
uk: Увійти
vi: Đăng nhập
zh_cn: 登录
zh_tw: 登入

# Onboarding.Sync.Skip.Action.v114
source: Skip
ab: Абжьажьра
be: Прапусціць
br: Tremen
bs: Preskoči
ca: Omet
co: Ignurà
cs: Přeskočit
cy: Hepgor
da: Spring over
de: Überspringen
dsb: Pśeskócyś
el: Παράλειψη
eo: Ignori
es: Saltar
es_ar: Omitir
es_cl: Saltar
es_es: Saltar
es_mx: Saltar
eu: Saltatu
fi: Ohita
fr: Ignorer
gd: Leum seachad
gl: Saltar
he: דילוג
hr: Preskoči
hsb: Přeskočić
hu: Kihagyás
hy_am: Բաց թողնել
ia: Saltar
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: გამოტოვება
kab: Suref
kk: Аттап кету
ko: 건너뛰기
lo: ຂ້າມ
ml: ഒഴിവാക്കുക
nb: Hopp over
nl: Overslaan
nn: Hopp over
pa_in: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
rm: Sursiglir
ru: Пропустить
sat_olck: ᱟᱲᱟᱜ
scn: Sauta
si: මඟහරින්න
sk: Preskočiť
sl: Preskoči
sq: Anashkaloje
su: Liwat
sv: Hoppa över
tg: Нодида гузарондан
th: ข้าม
tr: Atla
tt: Калдырып тору
ug: ئاتلا
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_tw: 略過

# Onboarding.Sync.Title.v120
source: Stay encrypted when you hop between devices
ab: Аиқәыршәагақәа рыбжьара уаннеиуа ашифр еиқәырхатәуп
be: Заставайцеся зашыфраванымі пры пераходзе паміж прыладамі
br: Chomit enrineget pa tremenit eus un trevnad d'egile
bs: Ostanite šifrovani kada prelazite s jednog uređaja na drugi
ca: Manteniu-vos protegit amb el xifratge quan passeu d'un dispositiu a un altre
co: Prutigitevi grazia à a cifratura quandu vo passate da un apparechju à l’altru
cs: Při přecházení mezi zařízeními buďte šifrovaní
cy: Cadwch wedi’ch amgryptio pan fyddwch chi’n symud rhwng dyfeisiau
da: Krypter dine data, når du skifter mellem enheder
de: Verschlüsseln Sie Ihre Daten, wenn Sie geräteübergreifend arbeiten
dsb: Wóstańśo skoděrowany, gaž někotare rědy wužywaśo
el: Διατηρήστε την κρυπτογράφηση κατά την εναλλαγή των συσκευών
eo: Restu protektita dum vi iras tien kaj reen inter aparatoj, danke al ĉifrado
es: Mantén todo cifrado cuando pases de un dispositivo a otro
es_ar: Mantenete cifrado cuando cambiés entre dispositivos
es_cl: Mantén todo cifrado cuando saltes entre dispositivos
es_es: Mantén todo cifrado cuando pases de un dispositivo a otro
es_mx: Permanece cifrado cuando cambias entre dispositivos
eu: Mantendu zifratzea gailuen artean salto egitean
fi: Pysy salattuna, kun vaihtelet laitteiden välillä
fr: Protégez-vous grâce au chiffrement lorsque vous passez d’un appareil à un autre
gd: Cùm rudan crioptaichte is tu a’ gluasad o uidheam gu uidheam
gl: Manteña todo cifrado cando pase dun dispositivo a outro
he: להישאר מוצפן במעבר בין מכשירים
hr: Šifriraj podatke kada radiš na više uređaja
hsb: Wostańće zaklučowany, hdyž wjacore graty wužiwaće
hu: Maradjon titkosítva, amikor az eszközök között vált
hy_am: Մնացեք գաղտնագրված, երբ ցատկում եք սարքերի միջև
ia: Resta cryptate dum tu passa inter tu apparatos
id: Selalu terenkripsi saat Anda berpindah antar perangkat
is: Haltu dulritun þegar þú hoppar á milli tækja
it: Proteggiti con la crittografia quando passi da un dispositivo all’altro
ja: 端末間の移動時に暗号化した状態を維持します
ka: დაშიფრეთ ყველაფერი მოწყობილობებს შორის გადართვისას
kab: Mmesten iman-ik s ttawil n uwgelhen mi ara tɛeddiḍ seg yibenk ɣer wayeḍ
kk: Құрылғылар арасында өткенде шифрленген күйде қала беріңіз
ko: 기기 간 이동 시 암호화 상태를 유지하세요
lo: ຢູ່ໃນການເຂົ້າລະຫັດເມືອທ່ານປ່ຽນຈາກອຸປະກອນໜຶ່ງໄປຫາອີກອຸປະກອນໜຶ່ງ
ml: താങ്ങൾ ഉപകരണങ്ങൾക്കിടയിൽ ചാടുമ്പോഴു് രൂപമാറ്റം വരുത്തിയിരിക്കുക
nb: Krypter dataene dine når du arbeider på tvers av enheter
nl: Blijf versleuteld wanneer u van apparaat wisselt
nn: Krypter dataa dine når du arbeider på tvers av einingar
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਡਿਵਾਈਸਾਂ ਵਿਚਾਲੇ ਤਬਾਦਲਾ ਕਰੋ ਤਾਂ ਇੰਕ੍ਰਿਪਟ ਰਹੋ
pl: Nie trać szyfrowania podczas przełączania się między urządzeniami
pt_br: Proteja-se com criptografia ao alternar entre dispositivos
pt_pt: Mantenha-se encriptado quando troca de dispositivos
rm: Criptescha tias datas cun midar dad in apparat a tschel
ru: Сохраняйте шифрование при переходе между устройствами
sat_olck: ᱮᱴᱟᱜ ᱥᱟᱫᱷᱟᱱ ᱛᱮ ᱫᱚᱱ ᱡᱷᱚᱜ ᱫᱟᱱᱟᱝ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱢᱮ
scn: Arresta ô sicuru quannu passi d’un dispusitivu a n’autru
si: ඔබ උපාංග අතර පනින විට සංකේතිතව සිටින්න
sk: Pri preskakovaní medzi zariadeniami zostaňte šifrovaní
sl: Ostanite šifrirani pri skakanju z naprave na napravo
sq: Jini i fshehtëzuar, kur hidheni nga një pajisje në tjetrën
su: Tetep énkripsi nalika anjeun luncat antara alat
sv: Håll dig krypterad när du byter enhet
tg: Ҳангоми гузариш байни дастгоҳҳо интиқолро рамзгузорӣ намоед
th: คงการเข้ารหัสเมื่อคุณเปลี่ยนจากอุปกรณ์เครื่องหนึ่งไปยังอีกเครื่องหนึ่ง
tr: Cihazlarınız arasında güvenle geçiş yapın
ug: ئۈسكۈنىلەر ئارا ئالماشتۇرغاندا شىفىرلىنىدۇ
uk: Ваші дані надійно шифруються на різних пристроях
vi: Luôn được mã hóa khi bạn chuyển đổi giữa các thiết bị
zh_cn: 在设备间流转，数据照样密不透风
zh_tw: 在不同裝置間切換時保持加密

# Onboarding.Wallpaper.Accessibility.Classic.v114
source: Classic Wallpaper
ab: Аклассикатә ҭӡамц
be: Класічныя шпалеры
br: Drekleur klasel
bs: Klasična pozadina
ca: Fons de pantalla clàssic
co: Sfondulu di screnu classicu
cs: Klasická tapeta
cy: Papur Wal Clasurol
da: Klassisk baggrund
de: Hintergrund „Klassisch“
dsb: Klasiski slězynowy wobraz
el: Κλασική ταπετσαρία
eo: Klasika ekranfono
es: Fondo de pantalla clásico
es_ar: Fondo de pantalla clásico
es_cl: Fondo de pantalla clásico
es_es: Fondo de pantalla clásico
es_mx: Fondo de pantalla clásico
eu: Horma-paper klasikoa
fi: Klassinen taustakuva
fr: Fond d’écran classique
gd: Am pàipear-balla clasaigeach
gl: Fondo de pantalla clásico
he: תמונת רקע קלאסית
hr: Klasična pozadina
hsb: Klasiski pozadkowy wobraz
hu: Klasszikus háttérkép
hy_am: Դասական Պաստառ
ia: Fundo classic
id: Gambar Latar Klasik
is: Klassísk bakgrunnsmynd
it: Sfondo classico
ja: 定番の壁紙
ka: ჩვეული ფონი
kab: Tugna n ugilal taklasikt
kk: Классикалық тұсқағаз
ko: 클래식 배경화면
lo: ຮູບພື້ນຫຼັງຄລາສິກ
nb: Klassisk bakgrunnsbilde
nl: Klassieke achtergrond
nn: Klassisk bakgrunnsbilde
pa_in: ਕਲਾਸਿਕ ਵਾਲਪੇਪਰ
pl: Klasyczna tapeta
pt_br: Fundo de tela clássico
pt_pt: Fundo clássico
rm: Fund davos classic
ru: Классические обои
sat_olck: ᱠᱞᱟᱥᱤᱠ ᱠᱟᱱᱛᱷᱪᱤᱛᱟᱹᱨ
scn: Funnu clàssicu
si: සම්භාව්‍ය බිතුපත
sk: Klasická tapeta
sl: Klasično ozadje
sq: Sfond Klasik
su: Latar Klasik
sv: Klassisk bakgrundsbild
tg: Тасвири заминаи классикӣ
th: วอลล์เปเปอร์แบบคลาสสิก
tr: Klasik duvar kâğıdı
tt: Классик фон рәсеме
ug: ئەنئەنىۋى تام قەغىزى
uk: Класичні шпалери
vi: Hình nền cổ điển
zh_cn: 经典壁纸
zh_tw: 經典背景圖

# Onboarding.Wallpaper.Accessibility.LimitedEdition.v114
source: Limited Edition Wallpaper
ab: Аҭӡамц аҭыжьымҭа ԥку
be: Лімітаванае выданне шпалер
br: Drekleur bevennet e embannadur
bs: Pozadina ograničenog izdanja
ca: Fons de pantalla d'edició limitada
co: Sfondulu di screnu in edizione limitata
cs: Tapeta v limitované edici
cy: Papur Wal Argraffiad Cyfyngedig
da: Baggrund "Begrænset udgave"
de: Hintergrund „Limitierte Edition“
dsb: Slězynowy wobraz „Limitěrowana edicija“
el: Ταπετσαρία περιορισμένης έκδοσης
eo: Ekranfono "Limigita eldono"
es: Fondo de pantalla de edición limitada
es_ar: Fondo de pantalla de edición limitada
es_cl: Fondo de pantalla de edición limitada
es_es: Fondo de pantalla de edición limitada
es_mx: Fondo de pantalla de edición limitada
eu: Edizio mugatuko horma-papera
fi: Rajoitetun erän taustakuva
fr: Fond d’écran en édition limité
gd: Tionndadh cuingichte de phàipear-balla
gl: Fondo de pantalla de edición limitada
he: תמונת רקע במהדורה מוגבלת
hr: Pozadina ograničenog izdanja
hsb: Pozadkowy wobraz „Limitowana edicija“
hu: Limitált kiadású háttérkép
hy_am: Սահմանափակ թողարկումով պաստառ
ia: Fundo a edition limitate
id: Gambar Latar Edisi Terbatas
is: Bakgrunnsmynd í takmörkuðu upplagi
it: Sfondo in edizione limitata
ja: 限定版の壁紙
ka: ფონი „შეზღუდული გამოშვებით“
kab: Tugna n ugilal deg teẓrigt yettwaqqeyyden
kk: Шектеулі шығарылым тұсқағазы
ko: 한정판 바탕화면
lo: ວໍເປເປີສະບັບຈໍາກັດ
nb: Bakgrunn i begrenset utgave
nl: Achtergrond in beperkte oplage
nn: Bakgrunn i avgrensa utgåve
pa_in: ਸੀਮਿਤ ਐਡੀਸ਼ਨ ਵਾਲਪੇਪਰ
pl: Tapeta z edycji limitowanej
pt_br: Fundo de tela de edição limitada
pt_pt: Fundo de edição limitada
rm: Fund davos «Ediziun limitada»
ru: Обои с ограниченным тиражом
sat_olck: ᱥᱤᱢᱤᱛ ᱮᱰᱤᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱱᱛᱷᱪᱤᱛᱟᱹᱨ
scn: Funnu edizzioni limitata
si: සීමිත සංස්කරණ බිතුපත
sk: Tapeta v limitovanej edícii
sl: Omejena izdaja
sq: Sfond Edicion i Kufizuar
su: Latar Édisi Diwates
sv: Bakgrundsbild i begränsad upplaga
tg: Тасвири замина бо нашри маҳдуд
th: วอลล์เปเปอร์แบบเวลาจำกัด
tr: Kısıtlı sürüm duvar kâğıdı
tt: Чикләнгән тиражлы фон рәсеме
ug: چەكلىك نۇسخىدىكى تام قەغىزى
uk: Особливі шпалери
vi: Hình nền phiên bản giới hạn
zh_cn: 限定版壁纸
zh_tw: 限量版背景圖

# Onboarding.Wallpaper.Action.v114
source: Set Wallpaper
ab: Аҭӡамц ашьақәыргылара
be: Усталюйце шпалеры
br: Aozañ an drekleur
bs: Postavite pozadinu
ca: Defineix un fons de pantalla
co: Definisce un sfondulu di screnu
cs: Nastavit tapetu
cy: Gosod Papur Wal
da: Vælg baggrund
de: Hintergrundbild festlegen
dsb: Slězynowy wobraz nastajiś
el: Ορισμός ταπετσαρίας
eo: Elekti ekranfonon
es: Establecer fondo de pantalla
es_ar: Establecer fondo de pantalla
es_cl: Establecer fondo de pantalla
es_es: Establecer fondo de pantalla
es_mx: Establecer fondo de pantalla
eu: Ezarri horma-papera
fi: Aseta taustakuva
fr: Définir un fond d’écran
gd: Suidhich pàipear-balla
gl: Establecer fondo de pantalla
he: הגדרת תמונת רקע
hr: Postavi pozadinu
hsb: Pozadkowy wobraz nastajić
hu: Háttérkép beállítása
hy_am: Կայել պաստառ
ia: Fixar un fundo de schermo
id: Atur Gambar Latar
is: Stilla bakgrunn
it: Imposta sfondo
ja: 壁紙を設定します
ka: ფონის დაყენება
kab: Sbadu tugna n ugilal
kk: Тұсқағазды орнату
ko: 배경화면 설정
lo: ຕັ້ງພາບພື້ນຫຼັງ
ml: ചുവർകടലാസു് ഇടുക
nb: Velg bakgrunnsbilde
nl: Achtergrond instellen
nn: Vel bakgrunnsbilde
pa_in: ਵਾਲਪੇਪਰ ਲਾਓ
pl: Ustaw tapetę
pt_br: Escolha um fundo da tela
pt_pt: Definir fundo
rm: Definir in fund davos
ru: Установка обоев
sat_olck: ᱠᱟᱸᱛᱷᱪᱤᱛᱟᱹᱨ ᱥᱮᱴ ᱢᱮ
scn: Mposta u funnu
si: බිතුපත සකසන්න
sk: Nastaviť tapetu
sl: Nastavi ozadje
sq: Caktoni Sfond
su: Atur Latar
sv: Välj bakgrundsbild
tg: Танзими тасвири замина
th: ตั้งค่าวอลล์เปเปอร์
tr: Duvar kâğıdını ayarla
tt: Фон рәсемен сайлау
ug: تام قەغىزى تەڭشەش
uk: Налаштувати шпалери
vi: Cài đặt hình nền
zh_cn: 设置壁纸
zh_tw: 設定背景圖

# Onboarding.Wallpaper.Description.v114
source: Choose a wallpaper that speaks to you.
ab: Иалышәх шәгәаԥхарала аҭӡамц.
be: Выберыце шпалеры, якія вам пасуюць.
br: Dibabit ur skeudenn a-dreñv a blij deoc'h.
bs: Odaberite pozadinu koja vam odgovara.
ca: Trieu un fons de pantalla que us representi.
co: Sciglite un sfondulu di screnu chì vi piace.
cs: Vyberte si tapetu, která vás vyjadřuje.
cy: Dewiswch bapur wal sy'n siarad â chi.
da: Vælg en baggrund, der taler til dig.
de: Wählen Sie ein Hintergrundbild, das Sie anspricht.
dsb: Wubjeŕśo slězynowy wobraz, kótaryž se wam spódoba.
el: Επιλέξτε μια ταπετσαρία ιδανική για εσάς.
eo: Elektu ekranfonon kiu signifas ion por vi.
es: Elige un fondo de pantalla que te represente.
es_ar: Elegí un fondo de pantalla que te represente.
es_cl: Elige un fondo de pantalla que te represente.
es_es: Elige un fondo de pantalla que te represente.
es_mx: Elige un fondo de pantalla que te represente.
eu: Aukeratu zuri egokitzen zaizun horma-papera.
fi: Valitse taustakuva, joka puhuttelee sinua.
fr: Choisissez un fond d’écran qui vous parle.
gd: Tagh pàipear-balla a tha a’ còrdadh riut-sa.
gl: Escolla un fondo de pantalla que o represente.
he: אפשר לבחור תמונת רקע שהולמת אותך.
hr: Odaberi pozadinu koja ti odgovara.
hsb: Wubjerće pozadkowy wobraz, kotryž so wam spodoba.
hu: Válasszon olyan háttérképet, amely Önhöz szól.
hy_am: Ընտրեք պաստառ, որը խոսում է ձեզ հետ:
ia: Elige un fundo que te parla.
id: Pilih gambar latar yang cocok untuk Anda.
is: Veldu bakgrunnsmynd sem talar til þín.
it: Scegli lo sfondo perfetto per te.
ja: あなたに語りかける壁紙を選んでください。
ka: აირჩიეთ ფონი, რომელიც შთაგაგონებთ.
kab: Fren tugna n ugilal ara yemmeslayen yid-k·m.
kk: Өз талғамыңызға сай тұсқағазды таңдаңыз.
ko: 나를 표현하는 배경화면을 선택하세요.
lo: ເລືອກຮູບວໍເປເປີທີ່ບົ່ງບອກຄວາມເປັນໂຕຕົນຂອງທ່ານ.
nb: Velg det perfekte bakgrunnsbildet for deg.
nl: Kies een achtergrond die u aanspreekt.
nn: Vel det perfekte bakgrunnsbildet for deg.
pa_in: ਵਾਲਪੇਪਰ ਚੁਣੋ, ਜੋ ਤੁਹਾਡੇ ਰੰਗ ਵਿੱਚ ਢਲੇ ਹੋਣ।
pl: Wybierz tapetę, która do Ciebie pasuje.
pt_br: Escolha um fundo de tela que combina com você.
pt_pt: Escolha um fundo que lhe diga alguma coisa.
rm: Tscherna in fund davos che ta correspunda.
ru: Выберите обои по своему вкусу.
sat_olck: ᱟᱢᱟᱜ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱛᱷᱪᱤᱛᱟᱹᱨ ᱵᱟᱪᱷᱟᱣ ᱢᱮ ᱾
scn: Scarta un funnu chi ti riprisenta.
si: ඔබට කතා කරන බිතුපතක් තෝරන්න.
sk: Vyberte si tapetu, ktorá k vám hovorí.
sl: Izberite ozadje, ki vas nagovarja.
sq: Zgjidhni një sfond që ju thotë diçka.
su: Pilih latar anu nyarita ka anjeun.
sv: Välj en bakgrundsbild som talar till dig.
tg: Тасвири заминаеро интихоб кунед, ки ба шумо ҳикоят мекунад.
th: เลือกวอลล์เปเปอร์ที่บ่งบอกความเป็นคุณ
tr: Size hitap eden bir duvar kâğıdı seçin.
tt: Күңелегезгә хуш килгән фон рәсемен сайлагыз.
ug: سىز ياقتۇرىدىغان تام قەغەزنى تاللاڭ.
uk: Оберіть свій тип шпалер.
vi: Chọn một hình nền nói lên bạn.
zh_cn: 选择合您心意的壁纸。
zh_tw: 選擇有您的風格的背景圖。

# Onboarding.Wallpaper.SelectorTitle.v114
source: Try a splash of color
ab: Аԥштәы ақәҭәара шәҽазышәшәа
be: Паспрабуйце ўсплёск колеру
br: Klaskit un tachad liv
bs: Probajte nove boje
ca: Afegiu-hi un toc de color
co: Pruvate un tastu di culore
cs: Zkuste barevný nádech
cy: Ychwanegwch bach o liw
da: Tilføj lidt farve
de: Wie wäre es mit einem Farbtupfer?
dsb: Wopytajśo chrapku barwy
el: Δοκιμάστε μια πινελιά χρώματος
eo: Provu koloran tuŝeton
es: Prueba un toque de color
es_ar: Probá un toque de color
es_cl: Prueba un toque de color
es_es: Prueba un toque de color
es_mx: Prueba un toque de color
eu: Probatu kolore ukitu bat
fi: Lisää ripaus väriä
fr: Essayez une touche de couleur
gd: Feuch steall dhathan air
gl: Probar un toque de cor
he: אולי איזה מגע של צבע
hr: Isprobaj jednu obojanu pozadinu
hsb: Wupruwujće barbowy woplusk
hu: Próbáljon ki egy kis színt
hy_am: Փորձեք գույն շաղ տալ
ia: Prova un tocco de color
id: Coba berbagai ragam warna
is: Prófaðu skvettu af lit
it: Prova un tocco di colore
ja: 鮮やかな色彩を試す
ka: შეაფერადეთ
kab: Ɛreḍ aṛuccu n yini
kk: Түстер шашырауын қолданып көріңіз
ko: 다른 배경화면 사용해보기
lo: ລອງເລືອກສີສັນທີທ່ານມັກ
ml: നിറത്തിന്റെ നീർത്തെറിപ്പ് ഉരച്ചുനോക്കുക
nb: Prøv en fargeklatt
nl: Probeer een vleugje kleur
nn: Prøv ein fargeklatt
pa_in: ਰੰਗ ਪਾ ਕੇ ਵੇਖੋ
pl: Wypróbuj odrobiny koloru
pt_br: Experimente um toque de cores
pt_pt: Experimente um toque de cor
rm: Emprova cun in zic colur
ru: Попробуйте всплеск цвета
sat_olck: ᱨᱚᱝ ᱨᱮᱭᱟᱜ ᱟᱨᱮᱡ ᱧᱮᱞ ᱵᱤᱲᱟᱹᱣ ᱢᱮ
scn: Prova un toccu di culuri
si: වර්ණ කැලතීමක් බලන්න
sk: Vyskúšajte nádych farieb
sl: Poskusite s kančkom barve
sq: Shtoni pakëz ngjyrë
su: Cobaan képrétkeun kelir
sv: Prova en skvätt färg
tg: Чакраҳои рангро кӯшиш намоед
th: ลองเลือกสีสันที่คุณชอบ
tr: Farklı renkleri deneyin
tt: Төрле төсләрне кулланып карагыз
ug: يېڭى رەڭ سىناڭ
uk: Спробуйте сплеск кольорів
vi: Thử một chút màu sắc
zh_cn: 试用新色彩
zh_tw: 試用新色彩

# Onboarding.Wallpaper.Title.v114
source: Choose a %@ Wallpaper
ab: Иалхтәуп аҭӡамц %@
be: Выберыце шпалеры %@
br: Dibab un drekleur %@
bs: Odaberite %@ pozadinu
ca: Trieu un fons de pantalla del %@
co: Sceglie un sfondulu di screnu per %@
cs: Zvolte tapetu pro %@
cy: Dewiswch Papur Wal %@
da: Vælg en %@-baggrund
de: Wählen Sie ein %@-Hintergrundbild aus
dsb: Wubjeŕśo slězynowy wobraz %@
el: Επιλέξτε μια ταπετσαρία %@
eo: Elektu ekranfonon por %@
es: Selecciona un fondo de pantalla de %@
es_ar: Seleccionar un fondo de pantalla de %@
es_cl: Elige un fondo de pantalla de %@
es_es: Selecciona un fondo de pantalla de %@
es_mx: Selecciona un fondo de pantalla para %@
eu: Aukeratu %@ horma-papera
fi: Valitse %@-taustakuva
fr: Choisir un fond d’écran %@
gd: Tagh pàipear-balla %@
gl: Escolla un fondo de pantalla de %@
he: בחירת תמונת רקע ל־%@
hr: Odaberi %@ pozadinu
hsb: Wubjerće pozadkowy wobraz %@
hu: Válasszon egy %@ háttérképet
hy_am: Ընտրեք %@ Պաստառ
ia: Elige un fundo de schermo de %@
id: Pilih Gambar Latar %@
is: Veldu bakgrunnsmynd %@
it: Scegli uno sfondo per %@
ja: %@ の壁紙を選択
ka: აირჩიეთ %@-ფონი
kab: Fren tugna n ugilal n %@
kk: %@ тұсқағазын таңдаңыз
ko: %@ 배경화면 선택
lo: ເລືອກຮູບ %@ ວໍເປເປີ
ml: ഒരു %@ ചുവർക്കടലാസു് തിരഞ്ഞെടുക്കുക
nb: Velg en %@-bakgrunnsbilde
nl: Kies een %@-achtergrond
nn: Vel eit %@-bakgrunnsbilde
pa_in: %@ ਵਾਲਪੇਪਰ ਚੁਣੋ
pl: Wybierz tapetę przeglądarki %@
pt_br: Escolha um fundo da tela do %@
pt_pt: Escolher um fundo do %@
rm: Tscherna in fund davos per %@
ru: Выберите обои %@
sat_olck: ᱢᱤᱫ %@ ᱠᱟᱸᱛᱷᱪᱤᱛᱟᱹᱨ ᱵᱟᱪᱷᱟᱣ ᱢᱮ
scn: Scarta un funnu pi %@
si: %@ බිතුපතක් තෝරන්න
sk: Vyberte tapetu pre %@
sl: Izberite ozadje za %@
sq: Zgjidhni një Sfond %@
su: Pilih latar %@
sv: Välj en %@-bakgrundsbild
tg: Тасвири заминаи «%@»-ро интихоб намоед
th: เลือกวอลล์เปเปอร์ %@
tr: %@ duvar kâğıdınızı seçin
tt: %@ фон рәсемен сайлау
ug: بىر %@ تام قەغىزى تاللىنىدۇ
uk: Оберіть шпалери %@
vi: Chọn hình nền %@
zh_cn: 选择 %@ 壁纸
zh_tw: 挑選一張 %@ 背景圖
